[
    {"_id":1,"name":"Refrigerator Repair","img":"https://i.ibb.co/KhjrRVc/fridge.jpg","imgBack":"https://i.ibb.co/4FRmyZT/fridge-back.jpg","price":5000,"description":"Searching for an immediate repair service to help you fix up your refrigerator on the same day? Look no further than our appliance repair. We provide a swift & efficient repair service to our customars without having them go through any kind of trouble. Now, you don't have to worry about going to the stores to purchase the freshest ingredients as with our repairs done, your refrigerator will work at the most optimal efficiency."},
    
    {"_id":2,"name":"Washing Mechine Repair","img":"https://i.ibb.co/Czmvqg1/Plumber-Fixing-Domestic-Washing-Machine.jpg","imgBack":"https://i.ibb.co/9G7Nh27/washing-back.jpg","price":4000,"description":"Has your washing machine completely turned dead & wouldn't power up? Are there problems with the spinning function? Is there a leakage problem in your washing machine? Such are the problems that one may encounter when they leave their washing machines unattended for a long period. If so, feel free to contact with us, we have certified repair specialists who can provide you premium quality repair service in the comforts of your home."},
    
    {"_id":3,"name":"Microwave Oven Repair","img":"https://i.ibb.co/KFyPBy0/oven.jpg","imgBack":"https://i.ibb.co/xMLjCLk/oven-back.jpg","price":3500,"description":"Are the valves in your oven broken? Is there a faulty gas problem? Let our trained & certified oven repair service take a look & provide you with the necessary assistance. All our technicians are certified & ready to provide a reliable oven repair service efficiently. With years of experience in fixing non-working ovens, our repairmen can bring the latest tools & the best techniques to you & resolve your oven problem."},
    
    {"_id":4,"name":"Air Condition Repair","img":"https://i.ibb.co/3rDsfb8/ac.jpg","imgBack":"https://i.ibb.co/Zfr9bH6/ac-back.jpg","price":6500,"description":"Are you facing trouble with you AC? Is there any issue of water leakage? is your cooling system not working properly? At Fixician you can hire expert AC repair service near you. Our professional and experienced service providers will give you the best AC repair service as well as installation if required. From general inspection, to changing AC parts you can avail every AC related service within a few moments."},
    
    {"_id":5,"name":"Television Repair","img":"https://i.ibb.co/K6Myk8m/tv.jpg","imgBack":"https://i.ibb.co/kymQF7k/tv-back.jpg","price":5500,"description":"Our Sercive at Fixician marketplace offers LCD/LED TV installation service which can help you to connect with the best TV service centers and on ground technicians to relieve you from hassle as well as any technical issues that you are facing while watching TV as well as replacement system. With our certified and experienced specialists from Fixician, you can avail quick and quality service at your doorstep easily."},
    
    {"_id":6,"name":"Electric Geyser Repair","img":"https://i.ibb.co/L0bGjHX/geysar.jpg","imgBack":"https://i.ibb.co/FgXgP9r/geysar-back.jpg","price":3000,"description":"Now find the best Geyser purchase & installation service here, only on Fixician. We offer you a platform to hire experts for Electric Geyser purchase and installation. Available from 10 to 15-gallon capacity normally but higher capacity on request. In addition to that, our experts are always there when you are facing any issues with this system to help you out to provide you a convenient experince."},
    
    {"_id":7,"name":"Kitchen Stove Repair","img":"https://i.ibb.co/Db77VvK/stove.jpg","imgBack":"https://i.ibb.co/yB14NR6/stove-back.jpg","price":1000,"description":"We know that stoves come in different brands. Some are more reliable than others and can even last for a lifetime. But just like any appliance, stoves also have a certain life span. No matter what brand stove you have, our stove repair specialists can restore and install new parts making your stove come back to life.  It doesn't matter if your stove runs on gas or electricity, as long as your stove is creating problems."},
    
    {"_id":8,"name":"Water Purifier Repair","img":"https://i.ibb.co/fq0QB1D/purifier.jpg","imgBack":"https://i.ibb.co/ZW7Y62v/purifier-back.jpg","price":1500,"description":"At Fixician we provide you with a platform where you can hire the best water purifier servicing near you in less amount of time. We have professional Service Providers who strive hard to deliver you the best service. You can now easily order water purifier and water filter service at your doorstep. This service offers water purifier installation, dismantling existing water purifier, kits replacement and complete water purifier servicing."},
    
    {"_id":9,"name":"Dishwasher Repair","img":"https://i.ibb.co/P1yDc5d/dishwasher.jpg","imgBack":"https://i.ibb.co/R7TmCwV/dishwasher-back.jpg","price":1500,"description":"When it comes to fixing dishwashing units, our appliance repair service in Bangladesh can provide you the best rates. If you want a quick & reliable appliance repair specialist to identify the issues & find a quick solution to your dishwasher problem then you've come to the right place. Our repair service professionals can not only identify the issues with your dishwasher problem and provide you with the necessary fixes."}
]